[
  {
    "source": {
      "id": null,
      "name": "Tycsports.com"
    },
    "author": "Marisa Pontieri",
    "title": "Chispazos en Lanús: La pelea de Valenti y Sand - TyC Sports",
    "description": "El ídolo granate y el joven defensor se agarraron feo antes de un tiro libre para Arsenal, y sus compañeros debieron calmar las aguas. El tenso momento.",
    "url": "https://www.tycsports.com/futbol-de-argentina/chispazos-en-lanus-la-pelea-de-valenti-y-sand-20191202.html",
    "urlToImage": "https://media.tycsports.com/files/2019/12/02/79645/chispazos-en-lanus-la-pelea-de-valenti-y-sane_862x485.jpg?v=1",
    "publishedAt": "2019-12-03T01:41:15Z",
    "content": null
  },
  {
    "source": {
      "id": null,
      "name": "Cienradios.com"
    },
    "author": "gurbano",
    "title": "Los dichos de Alberto Fernández contra Hugo Alconada Mon fueron repudiados por Adepa - Radio Mitre",
    "description": "La entidad señaló como \"intimidante\" y \"estigmatizante\" la advertencia del presidente electo Alberto Fernández al reconocido periodista.",
    "url": "https://radiomitre.cienradios.com/los-dichos-de-alberto-fernandez-contra-hugo-alconada-mon-fueron-repudiados-por-adepa/",
    "urlToImage": "https://cdn.cienradios.com/wp-content/uploads/sites/3/2019/12/Screenshot_1-6.jpg",
    "publishedAt": "2019-12-03T01:10:26Z",
    "content": "Los dichos de Alberto Fernández contra el periodista Hugo Alconada Mon fueron repudiados por Adepa.\r\nEl presidente electo Alberto Fernández cruzó al periodista Hugo Alconada Mon luego de que publicara una nota sobre un supuesto colabodor del líder del Frente … [+1654 chars]"
  },
  {
    "source": {
      "id": "infobae",
      "name": "Infobae"
    },
    "author": null,
    "title": "Historia de cómo el VIH ayudó a derribar el dogma central de la biología molecular - infobae",
    "description": "Por Rosario Sabariegos Jareño y Antonio Mas López",
    "url": "https://www.infobae.com/america/ciencia-america/2019/12/03/historia-de-como-el-vih-ayudo-a-derribar-el-dogma-central-de-la-biologia-molecular/",
    "urlToImage": "https://www.infobae.com/new-resizer/F3CJQ4wbLd3kAGeIiARHY9DEuC0=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/FOUT7ILWK5AYPISO7KAUEMAFCU.jpg",
    "publishedAt": "2019-12-03T00:40:07Z",
    "content": "El sentido común nos dice que todas las enfermedades han tenido que ser nuevas en algún momento de la historia, pero muchas epidemias que parecen enfermedades nuevas puede que solo sean reconocidas como nuevas por la población que las describe, o puede ser qu… [+6522 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Clarin.com"
    },
    "author": "Clarín.com",
    "title": "Ya es posible alquilar un Ford por menos de 10 pesos - Clarín",
    "description": "La automotriz ofrece tres modelos que pueden alquilarse por minuto, hora o el día completo. Cómo funciona el sistema.",
    "url": "https://www.clarin.com/autos/ford-suma-servicio-alquiler-autos_0_PeX3cPMD.html",
    "urlToImage": "https://images.clarin.com/2019/12/02/ford-mykeego-el-ka-se___NWkNNUXP_1200x630__1.jpg",
    "publishedAt": "2019-12-03T00:26:58Z",
    "content": "Al igual que Toyota y Nissan, Ford es otra de las marcas que se suma al servicio de alquiler de vehículos en nuestro país. \r\nFord MyKeego. La Ranger está disponible en su versión tope de gama, con tracción integral y caja automática.\r\nEn esta oportunidad, med… [+2204 chars]"
  },
  {
    "source": {
      "id": "infobae",
      "name": "Infobae"
    },
    "author": null,
    "title": "Cuáles son las metas y los obstáculos para erradicar el VIH para el 2030 - infobae",
    "description": "La reciente efemérides ofrece la oportunidad para celebrar y respaldar los esfuerzos mundiales para prevenir nuevas infecciones y ampliar la concientización. La mirada de Martín Hojman, médico infectólogo del Hospital Bernardino Rivadavia",
    "url": "https://www.infobae.com/salud/2019/12/03/cuales-son-las-metas-y-los-obstaculos-para-erradicar-el-vih-para-el-2030/",
    "urlToImage": "https://www.infobae.com/new-resizer/W8o1f510pWAWgPa9uYEQoY72y2o=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/4QNMBAXYJJAC7NH7OSFIMSJBNM.jpg",
    "publishedAt": "2019-12-03T00:02:30Z",
    "content": "39 millones de personas en el mundo murieron a causa de esta enfermedad y 37,9 millones viven día a día con VIH. Mientras el 79% sabe que es seropositivo, el resto lo desconoce y solo 3 de cada 5 personas reciben terapia antirretroviral. Solo el 53% tiene niv… [+10787 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Lmneuquen.com"
    },
    "author": "Lmneuquen.com",
    "title": "Tragedia en Chile: desbarrancó un micro y murieron 20 personas - Lmneuquen.com",
    "description": "El hecho ocurrió en las últimas horas del domingo. Además, se registraron 19 heridos. Sucedió en la Región de Antofagasta.",
    "url": "https://www.lmneuquen.com/tragedia-chile-desbarranco-un-micro-y-murieron-20-personas-n669045",
    "urlToImage": "https://media.lmneuquen.com/adjuntos/195/imagenes/004/323/0004323391.jpg",
    "publishedAt": "2019-12-02T23:55:00Z",
    "content": "En 2017, en Horcones, un colectivo de la misma empresa desbarrancó y 19 personas murieron en lo que se considera la peor tragedia de tránsito en Mendoza, en suelo argentino, por la cual fue condenado el chofer.\r\nAl respecto, la empresa lamentó lo sucedido y e… [+367 chars]"
  },
  {
    "source": {
      "id": "infobae",
      "name": "Infobae"
    },
    "author": null,
    "title": "Daniel Angelici, explosivo contra Riquelme: “Es un mitómano que dividió al vestuario y a la dirigencia de Boca” - infobae",
    "description": "El presidente xeneize fue muy duro con Román e insinuó que no lo quisieron comprar, como expresó el ídolo, sino que “él se quiso vender”. Además, le recordó al Diez cuando declaró que era hincha de Tigre",
    "url": "https://www.infobae.com/deportes-2/2019/12/02/daniel-angelici-explosivo-contra-riquelme-es-un-mitomano-que-dividio-al-vestuario-y-a-la-dirigencia-de-boca/",
    "urlToImage": "https://www.infobae.com/new-resizer/-EkFCVWVpzvj1oqSjesvD74igkc=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/I4S3XWTRIFFUXN7YM2V5SQNQZM.jpg",
    "publishedAt": "2019-12-02T23:44:42Z",
    "content": "Angelici: \"Riquelme dividió al vestuario y a la dirigencia\"\r\nDaniel Angelici fue muy duro con Juan Román Riquelme: \"Es un mitómano que dividió al vestuario y a la dirigencia. El presidente de Boca fue invitado a los estudios de Fox Sports Radio y disparó con … [+8252 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Ambito.com"
    },
    "author": "ámbito.com",
    "title": "EEUU arremetió contra el \"impuesto digital\" de Francia y amenazó con arancelar 100% sus productos - ámbito.com",
    "description": "El representante de comercio de la Casa Blanca dijo que la tasa a servicios digitales creada por el gobierno de Emmanuel Macron \"es incompatible con los principios vigentes de la política fiscal internacional\". Asimismo sostuvo que \"es inusualmente oneroso pa…",
    "url": "https://www.ambito.com/eeuu-arremetio-contra-el-impuesto-digital-francia-y-amenazo-arancelar-100-sus-productos-n5068946",
    "urlToImage": "https://media.ambito.com/adjuntos/239/imagenes/037/196/0037196401.jpg",
    "publishedAt": "2019-12-02T23:32:00Z",
    "content": "Robert Lighthizer aseguró que el gobierno estadounidense también está analizando abrir investigaciones similares sobre los impuestos a los servicios digitales que aplica Austria, Italia y Turquía.\r\nLa ley fue promulgada a fines de julio y busca que las multin… [+634 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Filo.news"
    },
    "author": "Filo News",
    "title": "Video exclusivo: así se vivió el show del Indio y los Fundamentalistas por Martín Carrizo - FILO",
    "description": "El baterista sufre de esclerosis lateral amiotrófica (ELA), una enfermedad neurodegenerativa progresiva. Mirá el video que preparó Filo.News sobre el recital en el que el Indio Solari apareció en las pantallas del escenario.",
    "url": "https://www.filo.news/musica/Video-exclusivo-asi-se-vivio-el-show-del-Indio-y-los-Fundamentalistas-por-Martin-Carrizo-20191202-0054.html",
    "urlToImage": "https://www.filo.news/__export/1575325956704/sites/claro/img/2019/12/02/indio.jpg_673822677.jpg",
    "publishedAt": "2019-12-02T22:34:23Z",
    "content": "El pasado sábado 30 de noviembre Los Fundamentalistas del Aire Acondicionado se presentaron ante 12 mil fanáticos en el Estadio Malvinas Argentinas, en un show a beneficio del baterista Martín Carrizo. \r\nEs por eso que, a lo largo de toda la noche, recorriero… [+1511 chars]"
  },
  {
    "source": {
      "id": "infobae",
      "name": "Infobae"
    },
    "author": "Fernando Meaños",
    "title": "Quién es Miguel Pesce, el elegido de Alberto Fernández para hacer bajar la inflación - infobae",
    "description": "Está mencionado como el sucesor de Guido Sandleris en el Banco Central. Es el vicepresidente de más larga gestión en la historia de la entidad, entre 2004 y 2015. Fue uno de los primeros funcionarios “radicales K” y tiene largo vínculo con el futuro presidente",
    "url": "https://www.infobae.com/economia/2019/12/02/quien-es-miguel-pesce-el-elegido-de-alberto-fernandez-para-hacer-bajar-la-inflacion/",
    "urlToImage": "https://www.infobae.com/new-resizer/A8dCbhIMNNidwpDzsI4qQRqswQ4=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/SAACHNR7DZCX7LOVL6BIFCK7K4",
    "publishedAt": "2019-12-02T22:30:36Z",
    "content": "La tumultuosa vida institucional del Banco Central, sembrada de mandatos breves que terminan de manera conflictiva, puede encontrar una excepción en Miguel Angel Pesce. Fue vicepresidente de la autoridad monetaria entre septiembre de 2004 y diciembre de 2015,… [+3185 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Ole.com.ar"
    },
    "author": "Gastón Pestarino",
    "title": "Se confirmó la lesión de Nacho Fernández - Olé",
    "description": "El volante sufrió un microdesgarro en el aductor derecho sobre el cierre del 3-2 ante Newell's. ¿Llegará a la final de la Copa Argentina?",
    "url": "https://www.ole.com.ar/river-plate/river_0_4iuo9G70.html",
    "urlToImage": "https://images.ole.com.ar/2019/12/02/6ke2A-U2_1200x630__1.jpg",
    "publishedAt": "2019-12-02T22:27:00Z",
    "content": "Tras realizarse los estudios médicos pertinentes se confirmó que Nacho Fernández sufrió un microdesgarro en el aductor derecho. En los últimos minutos del triunfo del sábado frente a Newell's ya se lo veía sin poder moverse con normalidad y hasta por momentos… [+1020 chars]"
  },
  {
    "source": {
      "id": "la-nacion",
      "name": "La Nacion"
    },
    "author": "Redacción LA NACION",
    "title": "Balón de Oro: el discurso de Lionel Messi tras recibir el premio y la frase sorpresiva sobre su retiro - LA NACION",
    "description": "",
    "url": "https://www.lanacion.com.ar/deportes/futbol/balon-oro-discurso-messi-premio-retiro-nid2311940",
    "urlToImage": "//bucket3.glanacion.com/anexos/fotos/68/3151768.jpg",
    "publishedAt": "2019-12-02T22:20:00Z",
    "content": "Fuente: Reuters - Crédito: Christian Hartmann\r\nEn el escenario del teatro Chatelet, en París, Lionel Messi recibió el sexto Balón de Oro de su carrera, récord absoluto para un futbolista.Tras recibir la distinción, el astro de Barcelona ensayó un discurso de … [+1365 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Tn.com.ar"
    },
    "author": "TN",
    "title": "\"La odisea de los giles\" fue nominada a los Premios Goya de España - TN - Todo Noticias",
    "description": "Protagonizada por Ricardo Darín, competirá por el galardón a la mejor película iberoamericana. Leonardo Sbaraglia, candidato a mejor actor de reparto por su papel en Dolor y gloria, de Pedro Almodóvar.",
    "url": "https://tn.com.ar/show/basicas/la-odisea-de-los-giles-fue-nominada-los-premios-goya-de-espana_1015101",
    "urlToImage": "https://cdn.tn.com.ar/sites/default/files/styles/470x269/public/2019/12/02/la-odisea-de-los-giles-1.jpg",
    "publishedAt": "2019-12-02T20:58:00Z",
    "content": "La odisea de los giles, la película argentina más vista en 2019, fue nominada al galardón más importante de España: los Premios Goya. Además, Leonardo Sbaraglia, que tiene un pequeño rol en el último film de Pedro Almodóvar, aparece como uno de los candidatos… [+1513 chars]"
  },
  {
    "source": {
      "id": "infobae",
      "name": "Infobae"
    },
    "author": "Román Lejtman",
    "title": "Alberto Fernández, entre la sorpresa y el enojo porque Cristina Kirchner lo involucró al declarar en el juicio por la obra pública - infobae",
    "description": "El presidente electo estaba citado como testigo, pero nunca consideró que la futura vicepresidente planteara la posibilidad de su indagatoria en un expediente que ventila el caso de corrupción más emblemático de la administración kirchner",
    "url": "https://www.infobae.com/politica/2019/12/02/alberto-fernandez-entre-la-sorpresa-y-el-enojo-porque-cristina-kirchner-lo-involucro-al-declarar-en-el-juicio-por-la-obra-publica/",
    "urlToImage": "https://www.infobae.com/new-resizer/L6VAQf4QYYCMSDzFr0Ijx7ik0Qc=/1200x0/filters:quality(100)/arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/QYYPXAIAHVFVNGZYZ7WDLGP6XQ.jpg",
    "publishedAt": "2019-12-02T20:39:48Z",
    "content": "Un hilo de tuits de Infobae sorprendió a Alberto Fernández que dedica todo el día a diseñar su primeras medidas de gobierno y consensuar con Cristina Fernández de Kirchner los futuros miembros del gabinete nacional.\r\nEsos tuits, inesperados para el presidente… [+4532 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Minutouno.com"
    },
    "author": null,
    "title": "Anunciaron paro de trenes por 24 horas en la línea Sarmiento - Minutouno.com",
    "description": "Los trabajadores denunciaron la falta de respuesta por parte de la empresa a un reclamo de las jefas de tren.",
    "url": "https://m.minutouno.com/notas/5068865-anunciaron-paro-trenes-24-horas-la-linea-sarmiento",
    "urlToImage": "https://media.minutouno.com/adjuntos/150/imagenes/036/251/0036251476.jpg",
    "publishedAt": "2019-12-02T20:09:06Z",
    "content": null
  },
  {
    "source": {
      "id": null,
      "name": "Pagina12.com.ar"
    },
    "author": "Florencia Barragan",
    "title": "Trump les dio una lección de proteccionismo a Macri y Bolsonaro | Sube aranceles para la importación de acero y aluminio - Página 12",
    "description": "El presidente de Estados Unidos anunció en Twitter el incremento arancelario. Lo atribuyó a las \"masivas devaluaciones\" en ambos países. \"Sorpresa\" en el gobierno argentino. Las razones geopolíticas.",
    "url": "https://www.pagina12.com.ar/234210-trump-les-dio-una-leccion-de-proteccionismo-a-macri-y-bolson",
    "urlToImage": "https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/33971/000-1mo4qk.jpg?itok=0SSnsUJ1",
    "publishedAt": "2019-12-02T19:52:30Z",
    "content": "El presidente de Estados Unidos, Donald Trump, anunció que volverá a imponer aranceles contra el aluminio y el acero que se exportan desde Argentina y Brasil. La desagradable novedad fue comunicada a través de su cuenta en Twitter, en donde señaló que la medi… [+5562 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Pagina12.com.ar"
    },
    "author": "Nahuel Lag",
    "title": "Sigue el paro de los residentes porteños contra la ley que los precariza | Tras reunirse con la ministra... - Página 12",
    "description": "Los profesionales de la salud se movilizaron hasta la jefatura de Gobierno porteño, donde entregaron una carta a Horacio Rodríguez Larreta para solicitar la derogación de la norma. Fueron recibidos por la ministra Ana María Bou Pérez, quien apenas les ofreció…",
    "url": "https://www.pagina12.com.ar/234214-sigue-el-paro-de-los-residentes-portenos-contra-la-ley-que-l",
    "urlToImage": "https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/33972/residentes-avila9_0.jpg?itok=EV_X4XhB",
    "publishedAt": "2019-12-02T19:52:30Z",
    "content": "La Asamblea de Residentes y Concurrentes de Ciudad de Buenos Aires votó en la puerta del Ministerio de Salud porteño continuar con el paro de actividades, incluidas las guardias, hasta conseguir el veto de la ley 2828, que denuncian regulariza la precarizació… [+8335 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Baenegocios.com"
    },
    "author": "BAE Negocios",
    "title": "Los ahorristas fueron por sus 200 dólares y el Central puso \"paños fríos\" - Bae Negocios",
    "description": "Con el último sueldo del año, y antes del aguinaldo, se disparó la \"demanda hormiga\" y el BCRA tuvo que vender divisas para frenar el dólar oficial. La cotización del dólar blue hoy bajó y también la del dólar CCL y MEP",
    "url": "https://www.baenegocios.com/finanzas/Los-ahorristas-fueron-por-sus-200-dolares-y-el-Central-puso-panos-frios-20191202-0097.html",
    "urlToImage": "https://www.baenegocios.com/__export/1573824651997/sites/cronica/img/2019/11/07/dolar_x15x.jpg_1595070056.jpg",
    "publishedAt": "2019-12-02T19:13:00Z",
    "content": "Con el salario recién depositado en sus cuentas bancarias, y con el cálculo de los días que faltan para cobrar el aguinaldo, los ahorristas salieron a agotar el cupo de 200 dólares impuesto desde octubre por el supercepo y recalentaron el precio de la divisa … [+2643 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Perfil.com"
    },
    "author": "Dilan Bucchianeri Lima",
    "title": "El nuevo Chevrolet Tracker al descubierto - Parabrisas",
    "description": "El SUV de la marca del moño fue fotografiado sin camuflajes en un estacionamiento de Brasil. La segunda generación del modelo de la firma estadounidense llegará a la Argentina en 2020.",
    "url": "https://parabrisas.perfil.com/noticias/novedades/el-nuevo-chevrolet-tracker-al-descubierto-nueva-generacion-onix-plus-lanzamiento-presentacion-2020-argentina-brasil.phtml",
    "urlToImage": "https://fotos.perfil.com/2019/12/02/trim/1140/641/chevrolet-tracker-811577.jpg",
    "publishedAt": "2019-12-02T18:24:28Z",
    "content": "Después de largos meses de circular en Brasil con extensos camuflajes, aparecieron las primeras imágenes de la nueva generación del Chevrolet Tracker en un estacionamiento del país limítrofe sin ningún tipo de cobertor con excepción del logo, ubicado en la pa… [+1128 chars]"
  },
  {
    "source": {
      "id": null,
      "name": "Diariopopular.com.ar"
    },
    "author": "Diario Popular",
    "title": "WhatsApp se actualiza para solucionar un problema que arrastra hace años - Popular",
    "description": "La aplicación corrige un error que afecta a la versión para dispositivos Android",
    "url": "https://www.diariopopular.com.ar/tecnologia/whatsapp-se-actualiza-solucionar-un-problema-que-arrastra-hace-anos-n443025",
    "urlToImage": "https://media.diariopopular.com.ar/adjuntos/143/imagenes/006/407/0006407254.jpg",
    "publishedAt": "2019-12-02T18:09:00Z",
    "content": null
  }
]